tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
tap "saulpw/vd"
brew "apr-util"
brew "cabextract"
brew "glib"
brew "openssl@1.1"
brew "python@3.9"
brew "libssh2"
brew "openldap"
brew "rtmpdump"
brew "curl"
brew "freetds"
brew "krb5"
brew "libpq"
brew "php"
brew "composer"
brew "docker"
brew "libevent"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "harfbuzz"
brew "libass"
brew "srt"
brew "ffmpeg"
brew "git"
brew "python@3.11"
brew "gobject-introspection"
brew "jq"
brew "python@3.10"
brew "redis"
brew "youtube-dl"
brew "zsh"
brew "saulpw/vd/visidata"
cask "cameracontroller"
cask "iterm2"
cask "mockoon"
